/* $ObjectName=HttpConvAuthFlows_iOS_iPad */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewTitle" = "Přihlásit se";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewDescription" = "{0} server vyžaduje uživatelské jméno a heslo";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "Zrušit";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "Přihlásit se";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "Zrušit";

